const GREETING = 'Вітаємо!👐\n' +
  '\n' +
  'Якщо вам відома будь-яка інформація щодо шахрайства та недобросовісної діяльності серед волонтерів та компаній з захисту тварин, а також виявлення жорстоких вбивць тварин, ви можете залишити заявку тут!'
const SUPPORT_TEXT = 'За будь-яких питань звертайтеся особливо до @zoocommissioner';
const ENTER_NAME = 'Введіть ваше ім’я..';
const NAME = 'Ім’я:';
const APPLICATION_TEXT = 'Зміст заявки:';
const APPLICATION_REQUEST = 'Опишіть суть проблеми та відправте повідовлення';
const APPLICATION_SUBMIT = 'Ваша заявка прийнята і буде розглянута найближчим часом!';
const APPLICATIONS_NOT_FOUND = 'Заявки не знайдені';

